[
    {
        "Url_Title": "https://www.hi-fi.ru/news/dom/detail/english-acoustics-stereo-/",
        "Title": "English Acoustics Stereo 41c — усилитель мощности с лампами 7868 и трансформаторами собственной разработки",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/8cd/c6g5rd3ysa1dr819njnbxumhezy0b15v.jpg",
        "Body": "Недавно компания English Acoustics показала первые изображения очередного продукта. На тот момент было не ясно, что готовят британские инженеры. Теперь они официально представляют усилитель мощности Stereo 41c.\r\n\n\r\n\t Это ламповый усилитель в конфигурации двойного моно с радиолампами 7868. В устройстве используются трансформаторы собственной разработки и производства. Усилитель способен выдавать 25 Вт на канал, работает в диапазоне частот 8 – 60 000 Гц и обладает искажениями <0,1%.\r\n\n\r\n\t Усилитель Stereo 41c будет доступен в следующих цветах: Avebury Grey, Braeburn Orange, British Green, Brunel Blue, Cotswold Blue, Dartmoor Bronze, Lansdowne Gold, Marlborough Red, Nightingale Purple, Stonehenge Silver, Tor Black, White Horse Pearl. Стоимость новинки — 8 250 фунтов стерлингов.",
        "Data": "19.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/dom/detail/fiio-k9-pro-ess-obnovlenn/",
        "Title": "FiiO K9 Pro ESS — обновленная модель ЦАПа-усилителя K9 Pro",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/aec/kv557unrlx7oqhnvgm9rn2fiup9f46rb.jpg",
        "Body": "Компания FiiO представила модернизированную версию ЦАПа-усилителя K9 Pro — K9 Pro ESS. От предшественника новинка отличается использованием флагманского чипа ESS ES9038Pro. В K9 Pro инженеры использовали пару двухканальных AKM AK4499. На такой ход в FiiO пошли из-а дефицита компонентов. Перейти с AKM AK4499 на ESS ES9038Pro позволил тот факт, что они имеют одинаковый токовый выход.\r\n\n\r\n\t В остальном конструкция K9 Pro ESS не отличается от K9 Pro. Не изменилась и цена ЦАПа — 799,99 долларов США.",
        "Data": "19.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/dom/detail/raekwon-timbre-seven-polo/",
        "Title": "Raekwon Timbre Seven — полочники в змеиной коже",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/38c/daw2pvo4uo2jft18xh4mjydovuhwolu4.jpg",
        "Body": "Американский рэпер и участник группы Wu-Tang Clan Кори Вудс получил полочные акустические системы Timbre Seven, обтянутые змеиной кожей. Мониторы разработаны и изготовлены под заказ звезды хип-хопа компанией Leon Speakers.\r\n\n\n«Основным желанием Рэквона было иметь что-то, чего не было ни у кого больше — что-то единственное в своем роде», — сказал Ноа Каплан (Noah Kaplan), владелец и основатель Leon Speakers.\n\n\r\n\t Внутри каждой колонки расположен изготовленный вручную басовик с алюминиевым диффузором и шелковым купольным твитером.\r\n\n\r\n\t Упаковка систем оказалась не менее оригинальной — это фиолетовый ящик, дизайн которого вдохновлен обложкой альбома «The Purple Tape» 1995 года.",
        "Data": "19.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/portable/detail/noble-audio-viking-amerik/",
        "Title": "Noble Audio Viking — американские наушники со скандинавским дизайном",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/87e/q6pkmctsydsmn01d7073kyhaa5l8wm9j.jpg",
        "Body": "Компания Noble Audio представила дизайнерские наушники Viking. Это внутриканальная модель, дизайн которой имитирует изделия древних скандинавских кузниц. Как сообщают разработчики, корпуса новинки изготавливаются и дамасской стали.\r\n\n\r\n\t За 7 500 долларов США, в которые оценены наушники Viking, пользователи в комплекте получат кабель Magnus из литца, сочетающего проводники из посеребренной меди, чистого серебра и графена.\r\n\n\nNoble Audio Viking обладает четырехполосной конструкцией. В каждом наушнике установлены пара динамических НЧ-драйверов размером 10 мм, арматурные ВЧ и СЧ, а также так называемый электретный супертвитер.\r\n\n\r\n\t Модель работает в диапазоне частот 20 – 40 000 Гц с чувствительностью 112 дБ и импедансом 17 Ом.",
        "Data": "19.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/prof/detail/universalaudiosd1universa/",
        "Title": "Universal Audio SD-1 — универсальный динамический микрофон",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/5db/xgrnuctfubtg3u12bmq4i60vtlm2wby8.jpg",
        "Body": "Компания Universal Audio представила новый динамический микрофон — SD-1. Он подойдет, чтобы записать голоса, звуки музыкальных инструментов и подкасты.\r\n\n\r\n\t В его основе кардиоидная диаграмма направленности с ветрозащитой и амортизаторным креплением. Встроенный фильтр низких частот позволяет «резать» частоты до 200 Гц. Также разработчики сообщают об улучшенном усилении артикуляции в диапазоне 3 – 5 кГц.\r\n\n\r\n\t Сам микрофон работает в диапазоне частот 50 – 16 000 Гц при чувствительности 58 дБ и импедансе 200 Ом.",
        "Data": "19.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/portable/detail/kompaniya-huawei-obyavlya/",
        "Title": "Компания Huawei объявляет о старте продаж HUAWEI P50 Pro и HUAWEI P50 Pocket в России",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/8e0/xqp3pgk08b5vy2a3fcn88g7uggexw5ns.jpg",
        "Body": "Huawei Consumer Business Group (BG) объявляет о начале продаж смартфонов серии P: HUAWEI P50 Pro, оснащённого двухматричной системой камер True-Form с инновационными алгоритмами обработки изображений HUAWEI XD Optics и технологией HUAWEI XD Fusion Pro, а также компактного складного HUAWEI P50 Pocket, работающего на платформе Snapdragon 888 4G и оснащённого дополнительным экраном для быстрого доступа к информации в сложенном состоянии.\r\n\n\nHUAWEI P50 Pro — передовая фотокамера и экран для творчества и развлечений\n\n\r\n\t Смартфон HUAWEI P50 Pro получил инновационную двухматричную систему камер True-Form и экран True-Chroma, способный отображать 1,07 миллиарда оттенков и поддерживающий цветовую гамму P3 и режим HDR. Основная камера разработана в сотрудничестве со специалистами Leica и совмещает возможности нескольких объективов, алгоритмов обработки изображений HUAWEI XD Optics, обеспечивающих чёткость снимков, обновлённой технологии XD Fusion Pro, повышающей детализацию и цветопередачу, и других инновационных решений, значительно улучшающих качество снимков и видео в самых разнообразных жанрах и условиях освещения. Система измерения окружающего освещения использует 10-канальный мультиспектральный датчик, прошедший калибровку на более чем 2000 оттенках цветовой гаммы P3. Это повысило среднюю точность определения интенсивности и оттенка внешнего освещения на 50% и 20% соответственно. Благодаря этому снимки стали ещё более яркими и реалистичными.\r\n\n\r\n\t Телеобъектив HUAWEI P50 Pro обеспечивает 200-кратное приближение, позволяя получать качественные изображения далёких объектов, а сверхширокоугольный объектив с эквивалентным фокусным расстоянием 13 мм способен помещать в кадр большие группы людей, пейзажи, интерьеры, а также отвечает за макросъёмку объектов с расстояния 2,5 см.\r\n\n\nHUAWEI P50 Pro поддерживает запись видео в формате 4K во всём диапазоне фокусных расстояний. Усовершенствованный режим замедленной съёмки AI cinemagraph открывает новые возможности для творчества, помогая раскрывать красоту незаметных для глаза процессов. Вдобавок смартфон получил новую систему стабилизации изображения AIS Pro. Нажимая «Редактировать» в галерее, пользователь может начать обработку видео в приложении PetalClip, обладающем плоским дизайном интерфейса и предлагающем множество шаблонов, фильтров и спецэффектов, необходимых для создания видеоконтента.\r\n\n\nHUAWEI P50 Pocket — высокая производительность и компактный корпус\n\n\nHUAWEI P50 Pocket — складной смартфон, построенный на платформе Snapdragon 888 4G и оснащённый аккумулятором ёмкостью 4000 мА×ч. Устройство обладает дополнительным экраном на внешней стороне корпуса, который позволяет быстро просматривать уведомления и другую информацию. Благодаря миниатюрному шарниру и механизму Multi-Dimensional Lifting смартфон имеет минимальную толщину в сложенном виде и гладкий экран при раскрытом состоянии. В конструкции шарнира использованы жидкий металл на основе циркония и высокопрочная сталь, выдерживающая давление до 2100 МПа, что гарантирует надёжность и долговечность. Корпус HUAWEI P50 Pocket Premium Edition в цвете «Роскошное золото» был разработан в сотрудничестве с известным нидерландским дизайнером Айрис Ван Херпен.\r\n\n\r\n\t В разложенном виде экран HUAWEI P50 Pocket имеет диагональ 6,9 дюйма при соотношении сторон 21:9 и плотности пикселей 442ppi. Экран способен воспроизводить 1,07 миллиарда оттенков и покрывает цветовую палитру P3 при высокой точности цветопередачи. Частота обновления до 120 Гц и частота дискретизации сенсорной панели 300 Гц гарантируют плавное воспроизведение динамичных сцен и мгновенные реакции на касания. Управление яркостью с помощью широтно-импульсной модуляции с частотой до 1440 Гц исключает мерцание на низких уровнях яркости, что снижает утомление глаз при длительной работе с экраном и слабом внешнем освещении.\r\n\n\nHUAWEI P50 Pocket оснащён системой фотокамер Ultra Spectrum, в которую входят 40-мегапиксельная камера True-Chroma, 13-мегапиксельная сверхширокоугольная камера с углом зрения 120°, 32-мегапиксельная камера Ultra Spectrum, а также 10-канальный мультиспектральный датчик и вспышка Ultra Spectrum. Крупная матрица позволяет получать качественные изображения при слабом освещении. Для повышения точности цветопередачи камера проходит калибровку по более чем 2000 цветам палитры P3.\r\n\n\r\n\t Внешний экран HUAWEI P50 Pocket способен отображать уведомления, события из календаря, названия музыкальных треков, прогноз погоды и позволяет управлять некоторыми функциями смартфона, например, камерой. Пользователь может индивидуально настроить стиль оформления и заставку, а также перемещать контент между основным и внешним экранами. Для тех, кто заботится о конфиденциальности, есть режим Super Privacy. Когда он активен, в сложенном состоянии смартфон автоматически отключает камеры, микрофон и геолокацию.",
        "Data": "19.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/dom/detail/proac-k10-flagmanskie-aku/",
        "Title": "ProAc К10 — флагманские акустические системы со стандартной и премиальными отделками",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/266/n08i56c1502u292i8mg9na9nk5ohdxaz.jpg",
        "Body": "Компания ProAc представила флагманские напольники К10. Как сообщили разработчики, им потребовались годы, чтобы добиться естественного звучания. K10 похвастаются превосходной детализацией средних частот и впечатляющей звуковой сценой.\r\n\n\r\n\t Конструкция корпуса усовершенствована благодаря 8-дюймовому басовику с кевларовым диффузором, обеспечивающим расширенный и естественный басовый отклик. Его дополняет среднечастотный блок ProAc со сверхлегкой 3-дюймовой диафрагмой, дополненной волноотводом новой конструкции. Кроссовер в К10 модифицирован таким образом, чтобы средние частоты смогли работать на более высоких. Ленточный твитер перекочевал в новинку из других моделей К-серии.\r\n\n\nТехнические характеристики:\n\n\n\n\n\n\r\n\t\tДиапазон частот: 20 – 30 000 Гц.\r\n\t\n\n\n\r\n\t\t Номинальное сопротивление: 4 Ом.\r\n\t\n\n\n\r\n\t\t Чувствительность: 91,5 дБ.\r\n\t\n\n\n\r\n\t\t Размеры: 1 499 × 297 × 457 мм.\r\n\t\n\n\n\r\n\t\t Вес: 57 кг.",
        "Data": "18.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/portable/detail/audiosense-aq4-naushniki-/",
        "Title": "Audiosense AQ4 — наушники с одним динамическим и тремя арматурными драйверами",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/b95/7e4nreumkjl241m3rx0p8zi52v1j37cp.jpg",
        "Body": "Компания Audiosense представила новые наушники с четырьмя драйверами. Один из них — динамический, три остальные — арматурные. Кроссовер трехполосный с разделительными акустическими трубками. Корпус новинки разработчики печатают на 3D-принтере. В комплекте пользователи получат съемный кабель с проводниками из чистой меди с коннекторами MMCX.\r\n\n\nAudiosense AQ4 работают в частотном диапазоне 20 – 22 000 Гц при чувствительности 101 дБ, импедансе 10 Ом. Наушники обладают пассивной шумоизоляцией, способной гасить шумы до 30 дБ.\r\n\n\r\n\t Цена AQ4 — 179 долларов США.",
        "Data": "18.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/portable/detail/edifier-x3s-twsnaushniki-/",
        "Title": "Edifier X3s — TWS-наушники с поддержкой игрового режима",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/49b/rn5ggdjh4hd3dguhwhm76orbpecncdcg.jpg",
        "Body": "Компания Edifier, крупный производитель аудиотехники, анонсировала беспроводную TWS-гарнитуру X3s. Новая модель представлена в черном цвете и весит всего 62 грамма.\r\n\n\r\n\t Гарнитура X3s базируется на чипсете Qualcomm QCC3040 с поддержкой APTX и SBC. В каждом из наушников находится 6 мм динамический драйвер, благодаря которым звук получается чистым и громким. Диапазон воспроизводимых частот у наушников от 20 Гц до 20 кГц, чувствительность 94 дБ, а импеданс 16 Ом.\r\n\n\r\n\t Новинка поддерживают сразу несколько технологий от Qualcomm®, позволяющих получить максимум удовольствия от ее использования. За поддержку динамической и плавной смены ролей между устройствами отвечает TrueWireless™ Mirroring. Bluetooth-модуль пятого поколения V5.2 с поддержкой технологии aptX™ гарантирует стабильное соединение и передачу звука без потерь. Технология cVc™ 8.0 точно отфильтровывает окружающий шум и обеспечивает четкость голоса и высокое качество связи.\r\n\n\r\n\t Устройство выделяет наличие игрового режима с низкой задержкой, который позволяет пользователю лучше погрузиться в игровую атмосферу. Емкость батареи наушников составляет 50 мАч, а батареи зарядного кейса — 350 мАч. Полного заряда наушников хватит на 8 часов воспроизведения, плюс зарядный кейс гарнитуры добавляет еще 20 часов работы. Наушники заряжаются полностью за 1 час 40 минут, а 100% зарядка кейса достигается за 2 часа.\r\n\n\r\n\t Гарнитура X3s имеет класс защиты IP55, и ей можно пользоваться даже во время дождя. Для удобства наушники поддерживают управление с помощью касаний — возможно управлять следующими функциями: музыка, вызов и регулировка громкости.",
        "Data": "18.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/portable/detail/honor-obyavlyaet-o-starte/",
        "Title": "HONOR объявляет о старте продаж ноутбука HONOR MagicBook 16",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/8d5/ct2ux6vzbh0opol71pyy1bfvx8jynm2q.jpg",
        "Body": "HONOR объявляет о старте продаж на российском рынке ноутбука HONOR MagicBook 16 на базе процессора AMD Ryzen™ 5 5600H. Легкий и стильный HONOR MagicBook 16, оснащенный 16,1-дюймовым FullView-экраном с режимом защиты зрения, создан для пользователей, которым важна многозадачность и максимальная продуктивность. Ноутбук идеально подходит для работы, ретуши фотографий, монтажа видео, создания больших проектов, а также просмотра фильмов.\r\n\n\r\n\t Устройство уже доступно для заказа в официальном интернет-магазине HONOR, фирменных розничных магазинах HONOR  и других каналах партнеров бренда.\r\n\n\nHONOR MagicBook 16 – это оптимальный вариант для тех, кто нуждается в мобильном и производительном помощнике. Ноутбук имеет прочный металлический корпус и при этом весит всего 1,84 кг.\r\n\n\r\n\t Устройство оснащено 16,1-дюймовым антибликовым FullView-экраном с узкими рамками 5,1 мм, полезной площадью 87,3% и широким углом обзора 170o. Благодаря 100% цветовому охвату sRGB и яркости 300 нит HONOR MagicBook 16 гарантирует насыщенные и реалистичные цвета при работе с изображением и просмотре фильмов. Экран устройства также оснащен режимом защиты зрения Eye Comfort и имеет сертификацию TÜV Rheinland по снижению уровня синего света.\r\n\n\r\n\t Ноутбук работает на базе процессора AMD RyzenTM\r\n\t5 5600H с улучшенной архитектурой «Zen 3», который увеличивает производительность HONOR MagicBook 16 до 26% по сравнению с устройствами предыдущего поколения.\r\n\n\r\n\t Для большей производительности HONOR MagicBook 16 оснащен двухканальной оперативной памятью 16 Гб и встроенным твердотельным накопителем емкостью 512 Гб; ноутбук также имеет производительный режим, поэтому пользователи могут с легкостью выполнять несколько ресурсоемких задач одновременно.\r\n\n\r\n\t От перегрева ноутбук защищает интеллектуальная система охлаждения с тройными тепловыми трубками 2 мм, двумя вентиляторами и восьмью высокоточными датчиками. Она быстро отводит тепло, обеспечивая прирост производительности до 25%.\r\n\n\nHONOR MagicBook 16 имеет аккумулятор емкостью 56 Вт⋅ч, что позволяет работать с офисными задачами до 8 часов и воспроизводить локальные видео 1080p до 8,8 часов. С помощью фирменного зарядного устройства с технологией быстрой зарядки HONOR SuperCharge 65 Вт ноутбук можно зарядить до 50% за 30 минут.\r\n\n\nНоутбук HONOR MagicBook 16 поддерживает функцию «Мультиэкран», которая позволит отображать экран смартфона HONOR на экране ноутбука, переносить файлы между устройствами простым перетаскиванием, использовать клавиатуру и мышь для управления смартфоном, запускать мобильные приложения на ноутбуке и многое другое.",
        "Data": "18.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/portable/detail/apple-vypustila-naushniki/",
        "Title": "Apple выпустила наушники Powerbeats Pro, приуроченные к 75-летию NBA",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/231/jribjfx01fat5j4jn0ca6uvvnmvwyb3e.jpeg",
        "Body": "Компания Apple представила лимитированную серию наушников Powerbeats Pro. Линейка приурочена к 75-летию американской баскетбольной ассоциации NBA.\r\n\n\r\n\t Дизайн наушников разработан при участии специалистов магазина Better. Модель выполнена в традиционных для NBA красно-синих цветах с соответствующим логотипом. Присутствует на корпусе и логотип Better. Технические характеристики не отличаются от характеристик оригинальной версии.\r\n\n\r\n\t Продажи стартуют 19 февраля. В США за наушники просят 249,99 долларов США.",
        "Data": "18.02.2022"
    },
    {
        "Url_Title": "https://www.hi-fi.ru/news/active/detail/oneplus-tv-y1s-i-y1s-edge/",
        "Title": "OnePlus TV Y1S и Y1S Edge — недорогие телевизоры с HDR и Android TV 11",
        "Image_URL": "https://www.hi-fi.ru//upload/iblock/286/3h3s2r7mf48syyo5r1nc3pp0mbd9kn52.jpg",
        "Body": "Компания OnePlus представила две новые модели телевизоров: Y1S и Y1S Edge. Их можно будет приобрести на платформах Flipkart и Amazon по цене от 220 долларов США.\r\n\n\r\n\t Каждая модель появится в двух вариантах: с экранами диагональю 32 и 43 дюйма. Младшие модели поддерживают разрешение HD+, старшие — Full HD. Все телевизоры поддерживают форматы HLG, HDR10, HDR10+. В качестве операционной системы разработчики выбрали Android TV 11.\r\n\n\r\n\t В моделях Y1S встроенная акустическая система обладает мощностью 20 Вт, в Y1S Edge — 24 Вт. Заявлена поддержка Bluetooth и Wi-Fi, голосового помощника Google Assistant, а также технологии OnePlus Connect 2.0 — она позволяет превратить любой смартфон в пульт дистанционного управления.\r\n\n\nСтоимость:\n\n\n\n\n\n\nOnePlus TV Y1S, 32 дюйма — 220 долларов США.\r\n\t\n\n\n\nOnePlus TV Y1S, 43 дюйма — 360 долларов США.\r\n\t\n\n\n\nOnePlus TV Y1S Edge, 32 дюйма — 225 долларов США.\r\n\t\n\n\n\nOnePlus TV Y1S Edge, 43 дюйма — 375 долларов США.\r\n\t\n\n\r\nЛинейку",
        "Data": "18.02.2022"
    }
]