[
    {
        "Title": "Беспроводные клавиатура и мышь SVEN KB-C3200W",
        "Img": "http://n.itnews.com.ua/news/pic/d/7/d713c004.jpg",
        "Body": "В работе, в отдыхе, в учебе — новая пара из компьютерной мыши и клавиатуры от финской компании SVEN под общим именем KB-C3200W готова помочь своему владельцу во всем. Устройства отлично сочетаются друг с другом, а стоить будут дешевле, чем при покупке по отдельности — недаром очень многие пользователи предпочитают приобретать устройства ввода в комплекте. У беспроводных комплектов есть и еще одно преимущество, о котором многие даже не задумываются, несмотря на всю его важность — подключение посредством одного общего устройства. Согласитесь, не хотелось бы занимать два USB-порта отдельными адаптерами для мыши и клавиатуры.А у SVEN KB-C3200W адаптер не только общий, но еще и компактный — тоже большой плюс. Связь осуществляется на частоте 2,4 ГГц, стабильность соединения крайне высокая. Вместе устройства хороши, но и каждое само по себе обладает массой преимуществ. Корпус мыши компактен, но благодаря эргономичной форме отлично лежит в руке. Чувствительность манипулятора можно настраивать, что пригодится далеко не только в играх, но и в работе — например, при переходе от редактирования графики к написанию текстов и веб-серфингу. Отдельно стоит отметить наличие у мыши выключателя питания, позволяющего максимально экономно использовать ресурс батарей.Клавиатура содержит 115 клавиш с приятным мягким ходом. Раскладка стандартная, кнопка Enter — большая \"двухэтажная\", а Shift — длинная. Любители комфортной классики обязательно это оценят. Равно как и 11 клавиш быстрого доступа, которые делают взаимодействие с ПК намного более эффективным и комфортным. Конечно, на месте и цифровой блок, без которого немыслима работа тех, чья деятельность связана с вычислениями. Да и при выполнении других задач она нередко бывает полезна. Значки на клавиши нанесены хорошо заметной краской, русские буквы выделены красным цветом — сориентироваться можно с первого взгляда.Ну и \"финальный аккорд\" — влагоустойчивая конструкция. Конечно же, на погружение в воду устройства не рассчитаны, но вот мелкие неприятности, связанные с попаданием жидкости, вполне способны пережить. Инженеры SVEN предусмотрели буквально все, а еще смогли в очередной раз обеспечить высокий уровень качества изделия при сохранении его доступности для широкого круга покупателей. Мышь и клавиатура KB-C3200W уже ждут своих будущих счастливых обладателей на полках магазинов электроники и бытовой техники.",
        "Date": "11 февраля 2022, 12:45"
    }
]