[
    {
        "Title": "Киевстар и Visa запустили решение для бизнеса STARKASA",
        "Img": "http://n.itnews.com.ua/news/pic/4/a/4a2f7883.jpg",
        "Body": "Телеком-оператор Киевстар и международная компания платежных технологий Visa презентовали STARKASA — мультифункциональное приложение для малого и среднего бизнеса, с помощью которого предприниматели могут использовать функции кассового аппарата и POS терминала с помощью смартфона. Приложение доступно абонентам всех мобильных операторов.STARKASA доступно для смартфонов на ОС Android. С его помощью предприниматели могут проводить расчетные операции, принимать безналичные платежи, выдавать чеки, заказывать товары онлайн и прочее. Это приложение поможет использовать ПРРО и соблюдать новые законодательные нормы для ФЛП. Оно включает три ключевых функционала. - Мобильная касса с ПРРО — кассовый аппарат в смартфоне, который может выдать фискальный чек, начать смену, создать список товаров, продать товар, сделать скидки, осуществить возврат товара, сформировать кассовый отчет и закрыть смену.- Visa Tap to Phone — технология, которая позволяет превратить смартфон с NFC-модулем в POS терминал. Таким образом предприниматель может принимать безналичные платежи без использования классического POS-терминала. - STARKASA.MARKET — это система онлайн-заказов товаров для бизнеса и их точек продаж. Таким образом, решение позволяет предпринимателю сэкономить на покупке оборудования для торговли, автоматизировать бизнес и подключиться онлайн, а также иметь единый контакт для поддержки.«Данная технология стала ответом на новый закон, который обязывает определенные группы ФЛПов фискализировать продажи и выдавать чеки при расчетных операциях. Мы предлагаем предпринимателям простое и удобное решение 3 в 1, которое поможет вести свой бизнес без дополнительных расходов, оставаясь при этом в законной плоскости», — прокомментировал руководитель департамента мобильных финансовых сервисов Киевстар, Владимир Набоков.«Создание простого и безопасного платежного опыта является неизменным приоритетом компании Visa. Технология Visa Tap to Phone, которая лежит в основе приложения STARKASA, позволяет стимулировать прием платежей в сегменте малого и среднего бизнеса, для которого традиционный эквайринг требует существенных инвестиций. Мы уверены, что новое решение STARKASA от Киевстар и Visa принесет пользу как для бизнеса, так и для потребителя, и позволит значительно расширить сеть приема платежей в Украине», — прокомментировал Александр Яблуновский, вице-президент по продуктам и решениям Visa в Украине, Грузии, странах СНГ и Южно-Восточной Европы.Для того, чтобы воспользоваться продуктом STARKASA, нужно зарегистрироваться в веб-кабинете или скачать приложение на Play Market. До конца июня пользование STARKASA для предпринимателя будет без оплаты, а также без комиссии при приеме безналичных оплат для карт Visa, пока оборот не достигнет 30 000 грн. Стоимость подписки после акционного периода на услугу — 199 грн/мес.",
        "Date": "11 февраля 2022, 10:15"
    }
]