[
    {
        "Title": "Компании не знают, как правильно управлять безопасностью",
        "Img": "http://n.itnews.com.ua/news/pic/8/e/8e8442ae.jpg",
        "Body": "Число кибератак, направленных на уязвимостб пользователей в виртуальных частных сетях (VPN), растет, и многие организации изо всех сил пытаются защитить свои сети.Пандемия Covid-19 вынудила многие компании внезапно перейти на более высокий уровень удаленной работы, чем раньше, и многие организации впервые с этим столкнулись.Хотя это и было необходимо для поддержания полноценной работы бизнеса, внезапный рост удаленной работы также предоставил преимущества киберпреступникам, которые стремились воспользоваться этим для проведения атак на общедоступные VPN и облачные сервисы с целью взлома сетей.Однако и до сих пор многие организации не предпринимают решительных действий, необходимых для полной защиты своих сетей от такого рода атак. Фирмы и компании не готовы к таким инцидентам. Они знакомы с атаками на Windows, но они не обучены или технически не готовы иметь дело с подобными пробемами в VPN. Атаки Киберпреступников: Чем Это Грозит Бизнесу И Что Следует Предпринять  Кибератаки могут стоить бизнесу больших денег, в среднем эти компании подвергаются более чем одной кибератаке в месяц, и это обходится им примерно в 3,5 миллиона долларов в год. Большинство руководителей служб безопасности понимают, что такого рода внешние интернет-угрозы ставят под угрозу работоспособность бизнеса, компании и организации не защищены от угроз, которые становятся чрезвычайно эффективными для киберпреступников и дорогостоящими для предприятий.К ним относятся, хакерские операции, направленные на кибершпионаж, а также различные компании вымогателей, нацеленные на обнаружение точек уязвимости в системе VPN. Кибератаки могут взломать имена пользователей и пароли для доступа к VPN–сервисам - особенно если многофакторная аутентификация не используется в качестве дополнительного уровня защиты – а также использовать уязвимости в самих устройствах VPN.Многие организации могут даже не осознавать, что существует такая проблема, о которой им слудует позаботиться. Многие организации столкнулись с атаками впервые в своей практике, поэтому они не сумели правильно и своевременно на них отреагировать.Чтобы оставаться устойчивыми к кибератакам, организациям следует как можно скорее внедрять новые стратегии безопасности. Невозможность использовать VPN в течение короткого времени установки ее обновления, конечно весьма неудобна, но это лучше, чем необходимость удалять всю сеть после полномасштабного вторжения. Кроме того, провайдеры VPN также предлагают выделенный IP-адрес, а организациям действительно следует сосредоточиться на постоянной стратегии улучшения системы, чтобы не терять времени, если обнаружится уязвимое место.Не смотря на большую зависимость организаций от VPN, компании часто не хотят сталкиваться с простоями, которые требуются для исправлении приложений. Конечно, это легче сказать, чем предпринять, но организациям необходимо иметь системы, обеспечивающие быструю и агрессивную политику. Предприятия также должны убедиться, что у них есть готовый план реагирования для сброса учетных записей и оценки ущерба в случае нарушения кибербезопасности.Компании должны иметь возможность исследовать и перезагружать устройства VPN, а также предоставлять дополнительный вход в сеть, чтобы зарегистрированные пользователи могли получить доступ к сети во время проверок.В связи с ростом числа киберугроз крайне важно, чтобы современные предприятия уделяли приоритетное внимание своей ИТ-безопасности. Службы обеспечения безопасности должны помочь организациям осуществлять надзор и администрирование процессов безопасности в компании. Идет ли речь о создании идеальной инфраструктуры, внедрении системы управления безопасностью или реагировании на инциденты, фирмы должны:Вести бизнес в обычном режиме с минимальными простоями благодаря инициативам в области безопасности.Сосредоточиться на своей основной деятельности, оставив проблемы безопасности экспертам, специализирующимся на раннем обнаружении угроз и защите от них.Разгрузить ИТ-отделы, чтобы переключить их внимание на надзор за программами безопасности и на другие действия, способствующие достижению корпоративных целей, в то время как будет проведено тестирование на степень уязвимости и проникновение, а также обычные проверки безопасности.Обеспечить экономию средств за счет установки операционной сети безопасности, которая берет на себя мониторинг и управление ресупсами, а также контроль над инцидентами и реагирование.Основные Проблемы В Области БезопасностиСлужбы безопасности работают над решением двух основных проблем, с которыми сегодня сталкиваются предприятия. К ним относятся человеческие ошибки и ограниченный штат сотрудников службы безопасности.Человеческий фактор все также продолжает оставаться основной причиной утечки данных. Хотя в некоторых случаях сотрудники и могут действовать предумышленно, большинство человеческих ошибок происходит из-за халатности. Сотрудник по ошибке нажимает на вредоносную ссылку в электронном письме, и внезапно ваша компания страдает от атаки.Кроме того, службы безопасности помогают устранить недостатки в организациях с небольшой ИТ-командой или там, где имеются трудности с персоналом из-за нехватки специалистов. Постоянная нехватка талантливых сотрудников в сфере ИТ-безопасности мешает предприятиям достичь своих целей в области обеспечения безопасности данных.Кроме того, службы безопасности помогают фирмам ориентироваться в непрерывно растущем и меняющемся спектре угроз. Это выполняется за счет быстрого масштабирования ИТ-бизнес-инфраструктуры.",
        "Date": "10 февраля 2022, 15:45"
    }
]